[
  { "color": "#452778", "name": "MIGUEL RIBEIRO", "cargo": "DIRETOR EXECUTIVO", "imgSrc": "Miguel", "description": "Ativista Cultural desde a década de 1980, coordenou o Setorial de Cultura do PT/DF e atuou como Conselheiro efetivo no Conselho de Administração do FAC -  Fundo de Apoio à Cultura, no Conselho de Cultura do Distrito Federal, no Conselho de Desenvolvimento do Turismo e no Conselho de Desenvolvimento Social e Econômico do DF. Tem grande experiência em atividades de Assessoramento, Coordenação e Direção em órgãos dos Poderes Executivo e Legislativo. Trabalhou no Ministério da Cultura, Secretaria do Patrimônio da União, além da Secretaria de Cultura e da Fundação Cultural do DF. Atuou como Assessor na Câmara Legislativa, na Câmara dos Deputados e no Senado Federal. Recentemente, participou como Coordenador de Sustentabilidade em importantes projetos socioculturais, como o Sarau EnconTraços, Festival COMA, 8º Fórum Mundial da Água, Porão do Rock e MID - Movimento Internacional de Dança." },
  { "color": "#e51c20", "name": "FRANCISCO PESSANHA", "cargo": "CONSELHO FISCAL ", "imgSrc": "Francisco", "description": "Produtor Cultural e DJ, com experiência em exposições e intervenções realizados pelo Coletivo de DJ`s Batidão Sonoro, que realiza eventos aliando as diversas vertentes da musica negra, como o reggae, ragga, dub, hip-hop e o rap, interagindo com outras formas de cultura urbana como o graffiti, dança de rua, skate e feira de produtos alternativos." },
  { "color": "#f07e13", "name": "ANDRÉ LUIZ MENDES", "cargo": "DIRETOR ADMINISTRATIVO", "imgSrc": "Andre", "description": "Diretor de Produção e Gestor Cultural com experiência em projetos de Artes Cênicas, Audiovisual, Artes Visuais, Música e grandes eventos. Participou da equipe de grandes eventos culturais como Temporadas Populares, Cena Contemporânea, FIC Brasília - Festival  Internacional de Cinema de Brasília, Festival Latino-Americano e Africano de Arte e Cultura – FLAAC 2012, Expresso Brasil na Copa (África do Sul) e Ano da França no Brasil. Trabalhou em instituições como Fundação Brasileira de Teatro, Núcleo de Arte e Cultura, Secretaria de Cultura do DF, Centro Técnico Audiovisual, Fundação Cultural Palmares, Casa da Cultura da América Latina e na Secretaria de Fomento e Incentivo à Cultura do MinC. Foi Coordenador Administrativo de vários projetos aprovados no FAC - Fundo de Apoio à Cultura." },
  { "color": "#5d4596", "name": "YURI ROCHA ", "cargo": "CONSELHO FISCAL ", "imgSrc": "Yuri", "description": "Yuri Rocha é ator, DJ, performer e produtor cultural. Bacharel em Artes Cênicas pela Universidade de Brasília,  integra o coletivo Limbo de Produção Cultural Multimídia. Também é sócio fundador da Fabriqueta, tendo realizado a criação e execução cenográfica dos  projetos Pavilhão Luz, Coração Candango e SCS Convida. Participou da equipe de produção dos eventos Bienal Brasil do Livro e da Leitura, Arraial do CCBB, Encontro de Teatro Lambe Lambe, Anima Brasília, Lotus Festival, Cultura em Movimento e Festival de Música do Gama." },
  { "color": "#204b9b", "name": "SÉRGIO MARTINS", "cargo": "DIRETOR TÉCNICO", "imgSrc": "Sergio", "description": "Profissional com experiência na área de produção cultural, exercendo funções no desenvolvimento, coordenação e execução de projetos culturais em Brasília e outras capitais. Destaca-se na prestação de serviços para eventos, como a Bienal do Livro e da Leitura, Ocupação FUNARTE, Aniversário e Réveillon  de Brasília, Todos os Sons,  Cena Contemporânea, Festival do Teatro Brasileiro, Festival Mulher em Cena, Encontro Nacional dos Povos da Floresta, MPB Petrobras, Cultura em Movimento e Samba de Bamba, dentre outros. Foi também coordenador técnico do Conjunto Cultural da CAIXA." },
  { "color": "#65b32e", "name": "NATHALIA AZOUBEL", "cargo": "CONSELHO FISCAL ", "imgSrc": "Nathalia", "description": "Nathalia Azoubel é atriz, performer, maquiadora e figurinista. É Bacharel em Artes Cênicas pela Universidade de Brasília e tem experiência com performances em eventos e festivais. Atualmente trabalha com produção de moda e produção de performances, figurinos artísticos, produção de moda, styling, agência de artistas, conteúdos, workshops e vivências artísticas. Já trabalhou como cenotécnica no Festival Ocupa e como performer em eventos como Festival Criolina, 5uinto, Lust, Visual Sensation. Fez a produção artística do clipe Love In You, do DJ Bhaskar, além de editoriais de moda, óculos e jóias." }
]